/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "Nieuwe Terminal-venster bij map";
"New Terminal Tab at Folder" = "Nieuwe Terminal-tabblad bij map";
"Open man Page in Terminal" = "Open man-pagina in Terminal";
"Search man Page Index in Terminal" = "Zoek in man-pagina-index in Terminal";
